{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 88,
    "good": 33,
    "morning": 54,
    "evening": 25,
    "moin": 53,
    "let": 48,
    "s": 72,
    "go": 31,
    "dude": 22,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "bom": 9,
    "dia": 18,
    "boa": 8,
    "tarde": 85,
    "noite": 61,
    "cu": 16,
    "by": 11,
    "cee": 13,
    "you": 101,
    "later": 47,
    "night": 59,
    "bye": 12,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 58,
    "day": 17,
    "see": 76,
    "around": 6,
    "adeus": 1,
    "ate": 7,
    "mais": 52,
    "logo": 50,
    "yes": 100,
    "y": 99,
    "indeed": 45,
    "of": 65,
    "course": 15,
    "that": 86,
    "sounds": 80,
    "correct": 14,
    "sim": 78,
    "no": 60,
    "n": 56,
    "never": 57,
    "i": 44,
    "don": 21,
    "t": 83,
    "think": 89,
    "so": 79,
    "like": 49,
    "way": 95,
    "not": 62,
    "really": 70,
    "perfect": 66,
    "great": 37,
    "amazing": 4,
    "feeling": 30,
    "king": 46,
    "wonderful": 97,
    "am": 3,
    "very": 92,
    "going": 32,
    "to": 90,
    "save": 75,
    "the": 87,
    "world": 98,
    "super": 82,
    "stoked": 81,
    "extremely": 26,
    "my": 55,
    "was": 94,
    "horrible": 42,
    "sad": 74,
    "feel": 29,
    "well": 96,
    "disappointed": 19,
    "m": 51,
    "unhappy": 91,
    "extremly": 27,
    "saad": 73,
    "are": 5,
    "bot": 10,
    "human": 43,
    "talking": 84,
    "não": 63,
    "entendi": 23,
    "o": 64,
    "que": 68,
    "você": 93,
    "quer": 69,
    "dizer": 20,
    "pode": 67,
    "repetir": 71,
    "sei": 77,
    "está": 24,
    "falando": 28
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_default": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}